<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Индекс (М)</title>
    <link rel="stylesheet" href="style/style.css">
</head>
<body>

    <!--Шапка сайта header-->
    <header>
        <div class="contener">
            <div style="display: flex;">
                <div class="menu">
                    <ul>
                        <li><a href="">Выплаты</a></li>
                        <li><a href="">Льготы</a></li>
                        <li><a href="">Вакансии</a></li>
                        <li><a href="">Условия контракта</a></li>
                        <li><a href="">Женщинам</a></li>
                    </ul>
                </div>
            </div>
            <div class="right_header">
                <img src="img/search.svg" alt="">
                <button>Официальный сайт</button>
                <button>Хочу служить</button>
            </div>
        </div>
    </header>

    <!--Баннер Hero Block-->
    <div class="Hero Block">
        <div class="contener">
            <div class="padding">
                <h1>3 320 000 ₽ в год!</h1>
                <p>1000 00 ₽ в первый месяц, <br> берем с отношением</p>
                <button>Оставить заявку</button>
                <button>Оставить заявку</button>
            </div>
        </div>
    </div>
    
    <!--Контракт Payouts-->
    <div class="Payouts">
        <div class="contener">
            <div class="padding">
                <h1>При заключении контракта о прохождении<br>военной службы вам гарантируется<br>1 000 000 ₽</h1>
                <h2>350 000 ₽</h2>
                <p>Единовременная выплата и соответствие с постановлением правительства Самарской области</p>
                
                <h1>200 000 ₽</h1>
                <p>Единовременная городская выплата для заключивших контракт в г. Тольятти</p>
                
                <h1>195 000 ₽</h1>
                <p>Единовременная выплата от Министерства Обороны Российской Федерации</p>
                
                <h1>55 000 ₽</h1>
                <p>Иные выплаты от Министерства Обороны Российской Федерации</p>
                
                <h1>ОТ 210 000 ₽</h1>
                <p>Денежное довольствие ежемесячно во время службы</p>
                <p>В зависимости от воинского звания, должности и выслуги лет, а также при выполнении специальных задач</p>
                
            </div>
        </div>
    </div>

    <!--Дополнительные выплаты Additional Payouts-->
    <div class="Additional Payouts">
        <div class="contener">
            <div class="padding">
                <h1>Дополнительные выплаты</h1>
                <table>
                    <tr>
                        <td>За каждые сутки активных наступательных действий</td>
                        <td>8 000 ₽</td>
                    </tr>
                    <tr>
                        <td>За каждый километр продвижения в составе штурмовой группы</td>
                        <td>50 000 ₽</td>
                    </tr>
                    <tr>
                        <td>За уничтожение самоходной и лёгкой бронетехники, ПВО или беспелотника</td>
                        <td>50 000 ₽</td>
                    </tr>
                    <tr>
                        <td>За уничтожение самоходной и лёгкой бронетехники, ПВО или беспелотника</td>
                        <td>100 000 ₽</td>
                    </tr>
                    <tr>
                        <td>За сбитый вертолёт</td>
                        <td>200 000 ₽</td>
                    </tr>
                    <tr>
                        <td>За уничтоженный самолёт или пусковую установку HIMARS, "Точка У"</td>
                        <td>300 000 ₽</td>
                    </tr>
                    <tr>
                        <td>За уничтожение танка Leopard, Abrams, Challanger</td>
                        <td>500 000 ₽</td>
                    </tr>
                    <tr>
                        <td>За захват танка Leopard, Abrams, Challanger</td>
                        <td>1 000 000 ₽</td>
                    </tr>
                </table>
            </div>
        </div>
    </div>
    <br></br>

    <!--Льготы и гарантии Social Benefits-->
    <div class="Social Benefits">
        <div class="contener">
            <h1>Социальные льготы и гарантии</h1>
            <div class="padding">
                <!--Контрактнику-->
                <h2>Контрактнику</h2>
                <p>Возможность приобрести жилье за счёт Минобороны через накопительно-ипотечную систему</p>
                <p>Служебное жильё или компенсация за наем</p>
                <p>Бесплатное обследование, лечение и реабилитация в военно-медецинском учереждении</p>
                <p>Страхование жизни и здоровья</p>
                <p>Двухнедельный оплачиваемый отпуск не реже 1 раза в полгода</p>
                <p>Военная пенсия после 20-ти лет службы</p>
                <p>Региональные меры поддержки</p>
            </div>
        </div>
    <br></br>
    </div>
    <div class="Social Benefits">
        <div class="contener">
            <div class="padding">
                <!--Его семье-->
                <h2>Его семье</h2>
                <p>Путевки в лагеря отдыха для детей</p>
                <p>Квоты для обучения детей в ВУЗах</p>
                <p>Дополнительные меры поддержки в зависимости от региона</p>
                <p>Региональные меры поддержки</p>
            </div>
        </div>
    </div>

<!--Вакансии Vacancies-->
<div class="Vacancies">
    <div class="contener">
        <!--<div class="product_top">
            <div class="product_top_left">
                <img src="img/9.jpg" alt="">
            </div>-->
            <div class="product_top_right">
                <div class="product_top_right">
                    <h1>Вакансии</h1>
                    
                    <h2>Тыловые войска обеспечения</h2>
                    <p>Принимается водители категорий C и CE</p>
                    
                    <h2>Мотострелковые войска</h2>
                    <p>Принимаются все желающие без опыта и специальности</p>
                    
                    <h2>Танковые войска</h2>
                    <p>Необходимы права категории C или Е, автомеханики</p>
                    
                    <h2>Ракетные войска и артиллерия</h2>
                    <p>Геодезисты или строители с инженерной специальностью</p>
                    
                    <h2>Войска противовоздушной обороны</h2>
                    <p>Инженеры АСУ ТП / КИПиА</p>
                    
                    <h2>Войска связи</h2>
                    <p>Системные администраторы, специалисты по информационным кабельным системам</p>
                </div>
            </div>
    </div>
</div>

<!--Контракт Сontract Terms-->
<div class="Сontract Terms">
    <div class="contener">
        <h1>Как заключить контракт на военную службу</h1>
        
        <h2>Подготовьте документы</h2>
        <p>паспорт</p>
        <p>СНИЛС и ИНН</p>
        <p>военный билет - при наличии</p>
        <p>свидетельство о браке и рождении детей - при наличии</p>
        
        <h2>Пройдите медицинский осмотр в военном комиссариате</h2>
        
        <h2>Пройдите собеседование с психологом</h2>
        <p>В пункте отбора или военном комиссариате</p>
        
        <h2>Заключите контракт</h2>
        <p>В пункте отбора на военную службу по контракту</p>
        
        <br></br>
    </div>  
</div>

<!--Регистрация CTA-->
<div class="CTA">
    <div class="contener">
        <div class="product_top">
            <div class="product_top_left">
                <h1>Ты нужен для <br> серьёзных задач</h1>
            </div>
            <div class="product_top_right">
                <div class="product_top_right">
                    <h1></h1>
                </div>
                    <div class="product_top_right_price">
                        <div class="product_top_right_price_left">
                            
                                <div class="price">
                                    <div class="contener">
                                        <form action="">
                                            <p>ФИО</p>
                                            <div class="product_top_right_price_left_btn">
                                            <span>
                                                <input type="" id="Иванов Иван Иванович" name="kg">
                                                <label for="Иванов Иван Иванович">Иванов Иван Иванович</label>
                                            </span>
                                            </div>
                                        </form>
                                        <form action="">
                                            <p>Номер телефона</p>
                                            <div class="product_top_right_price_left_btn">
                                            <span>
                                                <input type="" id="1" name="kg">
                                                <label for="2">+7(_)_._._</label>
                                            </span>
                                            </div>
                                        </form>
                                    </div>
                                </div>

                            <div class="product_top_right_price_left_btn">
                                <input type="radio">
                                Да,мне 18 или более лет
                            </div>
                            <p>Нажимая на кнопку "Отправить" вы даёте согласие на обработку персональных данных </p>
                        </div>
                    </div>
                    <input type="button" value="отправить">
            </div>
        </div>
    </div>
</div>

<!--Бегущая строка Separator-->
<div class="Separator">
    <div class="contener">
            <marquee><h1>Служба по контракту - престижная мужская работа</h1></marquee>
            <br><br>
    </div>  
</div>

<!--Реклама Frame 82-->
<div class="company">
    <div class="contener">
            <h1>Хотите служить в <br> определённой части?</h1>
            <br></br>
            <p>Приходите с документом об отношениях с воинской частью и мы <br> направим вас именно туда</p>
            <br></br>
            <p>Также мы помогаем военнослужащим по контракту с кредитными <br> каникулами и отсрочками на платежи и налоги</p>
    </div>  
</div>

<!--Другой регион Frame 81-->
<div class="company">
    <div class="contener">
            <h1>Если вы из другого региона,вам полагается</h1>
            <br></br>
            <h2>Проезд до пункта отбора</h2>
            <p>Компенсация стоимости проезда от места жительства на территории РФ 
            <br> к месту поступления на военную службу по контракту со всеми видами 
            <br> общественного транспорта и личным транспортом</p>
            <br></br>
            <h2>Проживание в отеле</h2>
            <p>Для вашего удобства мы предоставляем бесплатное проживание в <br> комфортабельных отелях на время отбора. <br>
            Вы сможете отдохнуть и подготовится в уютной и спокойной <br> обстановке, чтобы пройти все этапы отбора максимально успешно.</p>
            <br></br>
            <h2>Питание 3 раза в день</h2>
            <p>мы заботимся о вашем здоровье и благополучии, поэтому предлагаем <br>
            бесплатное питание 3 раза в день<br>
            Сбалансированные и питательные блюда обеспечат вас необходимой <br>
            энергией и помогут сосредоточится на прохождении отбора.</p>
    </div>  
</div>

<!--Предложение для женщин Offer to Nurses-->
    <div class="Offer to Nurses">
        <div class="contener">
            <div class="padding">
                <h1>предложение для женщин-<br>медработников!</h1>
                <br>
                <p>Приглашаем женщин с профильным медецинским образованием на службу по контракту.</p>
                
                <p>Требования к женщинам аналогичны мужчинам, единственное:</p>
                
                <p>Пополнить ряды Вооруженных сил могут женщины до 43 лет с<br>
                профильным медицинским образованием</p>
                
                <button>Оставить заявку</button>
                <button>Читать условия</button>
            </div>
        </div>
    </div>
    
<!--Часто задаваемые вопросы FAQ-->
<div class="FAQ">
        <div class="contener">
            <div class="padding">
                <h1>часто задаваемые вопросы</h1>
                <br>
                <h2>берут ли на службу с отношением?</h2>
                <p>Так точно! Мы берем кандидатов по отношениям в любые рода войск. Ни в коем случае не откажем, и поможем вам служить в вашей части.</p>
                <hr>
                <h2>как заключается контракт?</h2>
                <hr>
                <h2>на какой срок можно заключить контракт?</h2>
                <hr>
                <h2>может ли иностранец поступить на военную службу по контракту?</h2>
                <hr>
                <h2>как зачисляют выплаты по контрактникам?</h2>
                <hr>
                <h2>в чем разница между контрактникамм и добровольцами</h2>
                <hr>
                <h2>на какой срок можно заключить контракт?</h2>
            </div>
        </div>
</div>
    
<!--Подвал Footer-->
<div class="footer-middle">
    <div class="footer-menu clearfix">
        <h1>центральный и комсомольский р-н</h1>
        <ul>
            <li><a href="">ул.Ушакова</a></li>
            <li><a href="">+7(8482)48-64-50</a></li>
        </ul>
        <h1>автозаводской р-н</h1>
        <ul>
            <li><a href="">ул.Ворошилова,2а</a></li>  
            <li><a href="">+7(917)117-17-40</a></li>
        </ul>
    </div>

    <div class="footer-menu">
        <ul>
                <li><a href="">Выплаты</a></li>
                <li><a href="">Льготы</a></li>
                <li><a href="">Вакансии</a></li>
                <li><a href="">Условия контракта</a></li>
        </ul>
    </div>

    <div class="footer-menu">
        <ul>
                <li><a href="">Политика конфиденциальности</a></li>
                <li><a href="">Разработано Студией Сайтов</a></li>
        </ul>
    </div> 
</div>
        
<!-- <?php include("style.php");?> -->
    
</body>
</html>
